[
  "dataview",
  "periodic-notes",
  "templater-obsidian",
  "obsidian-rollover-daily-todos",
  "calendar",
  "quickadd",
  "various-complements",
  "homepage",
  "nldates-obsidian",
  "obsidian-linter",
  "omnisearch",
  "obsidian-list-callouts"
]